<style type="text/css">
</style>
<div class="container bg-white50 pd-1em">
		<form name="form1" method="post">
			<h2 class="text-center"><strong>เงื่อนไขในการสมัครสมาชิกเพื่อใช้บริการทางอินเทอร์เน็ต</strong></h2>
			<div class="border">
				<p class="text-indent"><strong>ผู้ขอสมัครสมาชิกซึงต่อไปนี้จะเรียกว่า 'ผู้สมัคร' และ กรมพัฒนาธุรกิจการค้า กระทรวงพาณิชย์ ซึ่งต่อไปนี้จะ เรียกว่า 'กรมพัฒนาธุรกิจการค้า' กรุณาอ่านข้อความตกลงด้านล่างนี้โดยละเอียดเพื่อรักษาสิทธิประโยชน์ในการเป็นสมาชิกของท่านเงื่อนไข</strong></p>
				<ol>
					<li>การสมัครเรียน e-Learning ของกรมพัฒนาธุรกิจการค้า ไม่ต้องเสียค่าใช้จ่ายใดๆ ทั้งสิ้น</li>
					<li>ผู้สมัคร จะต้องกรอกข้อมูลรายละเอียดต่างๆ ตามจริงให้ครบถ้วน ทั้งนี้เพื่อประโยชน์แก่ตัวผู้สมัคร หากตรวจพบว่าข้อมูลของ ผู้สมัครไม่เป็นความจริง กรมพัฒนาธุรกิจการค้าจะระงับการใช้งานของผู้สมัครโดยไม่ต้องแจ้งให้ทราบล่วงหน้า</li>
					<li>เมื่อผู้สมัครทำการสมัครสมาชิกแล้ว กรมพัฒนาธุรกิจการค้าจะทำการส่ง รหัสยืนยันสมาชิก (Activate Code) ไปยัง e-mail ที่ผู้สมัครได้ระบุไว้ เพื่อทำการยืนยันความเป็นสมาชิก (Activate) ภายใน 30 วัน ผู้สมัครจึงจะสามารถใช้ Username และ Password เพื่อเข้าใช้ระบบ (Log in) มิฉะนั้นบัญชีของผู้สมัครจะถูกยกเลิกโดยมิต้องแจ้งให้ ทราบล่วงหน้า</li>
					<li>ผู้ใดแอบอ้าง หรือกระทำการใดๆ อันเป็นการละเมิดสิทธิส่วนบุคคล โดยใช้ข้อมูลของผู้อื่นมาแอบอ้างสมัครเรียน เพื่อให้ได้สิทธิ มาซึ่งการเรียน ถือเป็นความผิด ต้องรับโทษตามที่กฎหมายกำหนดไว้</li>
					<li>ข้อมูลส่วนบุคคลของผู้สมัครที่ได้ลงทะเบียน หรือผ่านการใช้งานของเว็บไซต์ของ กรมพัฒนาธุรกิจการค้าทั้งหมดนั้น ผู้สมัคร ยอมรับและตกลงว่าเป็นสิทธิของ กรมพัฒนาธุรกิจการค้า ซึ่งผู้สมัครต้องอนุญาตให้ กรมพัฒนาธุรกิจการค้า ใช้ข้อมูลของผู้สมัครเรียน ในงานที่เกี่ยวข้องกับ กรมพัฒนาธุรกิจการค้า</li>
					<li>กรมพัฒนาธุรกิจการค้า ขอรับรองว่าจะเก็บข้อมูลของผู้สมัครไว้เป็นความลับอย่างดีที่สุด โดยจะมินำไปเปิดเผยที่ใด และ/หรือ เพื่อประโยชน์ทางการค้า หรือประโยชน์ทางด้านอื่น ๆ โดยไม่ได้รับอนุญาต นอกจากจะได้รับหมายศาลหรือหนังสือทางราชการ ซึ่งขึ้นอยู่กับดุลพินิจของ กรมพัฒนาธุรกิจการค้า</li>
					<li>ผู้สมัครควรปฏิบัติตามข้อกำหนด และเงื่อนไขการให้บริการของเว็บไซต์ กรมพัฒนาธุรกิจการค้าโดยเคร่งครัดเพื่อความปลอดภัย ในข้อมูลส่วนบุคคลของผู้สมัคร ในกรณีที่ข้อมูลส่วนบุคคลดังกล่าวถูกโจรกรรมโดยวิธีการทางอิเล็กทรอนิกส์ หรือสูญหาย เสียหายอันเนื่องจากสาเหตุสุดวิสัยหรือไม่ว่ากรณีใด ๆ ทั้งสิ้น กรมพัฒนาธุรกิจการค้าขอสงวนสิทธิในการปฏิเสธความรับผิดจาก เหตุดังกล่าวทั้งหมด</li>
					<li>ผู้สมัครจะต้องรักษารหัสผ่าน หรือชื่อเข้าใช้งานในระบบ e-Learning เป็นความลับ และหากมีผู้อื่นสามารถเข้าใช้จากทางชื่อของผู้สมัครได้ ทางกรมพัฒนาธุรกิจการค้าจะไม่รับผิดชอบใดๆ ทั้งสิ้น</li>
					<li>ผู้สมัครยินยอมให้กรมพัฒนาธุรกิจการค้าตรวจสอบข้อมูลส่วนตัว และ/หรือข้อมูลอื่นใดที่ผู้สมัครระบุในการสมัครเรียน หาก กรมพัฒนาธุรกิจการค้าตรวจสอบว่าข้อมูลที่ท่านให้ไม่ชัดเจน และ/หรือเป็นเท็จทางกรมพัฒนาธุรกิจการค้า มีสิทธิในการยกเลิก การเรียนผ่านระบบ e-Learning ของผู้สมัครได้</li>
					<li>เมื่อสมัครเรียนเสร็จเรียบร้อยแล้ว ผู้สมัครจะได้รับข่าวสารประชาสัมพันธ์การเรียน e-Learning ของกรมพัฒนาธุรกิจการค้า จากทาง e-mail ที่กรมพัฒนาธุรกิจการค้าเห็นสมควร ทั้งนี้ทางกรมพัฒนาธุรกิจการค้าได้ทำการตรวจจับ Virus ก่อนการส่ง e-mail ข่าวสารไปยังท่านทุกครั้ง ดังนั้นถ้าเครื่องคอมพิวเตอร์ของท่านเกิดผิดปกติอันเนื่องมากจากติด Virus หรือ Spam mail ทางกรมพัฒนาธุรกิจการค้าไม่รับผิดชอบใดๆ ทั้งสิ้น</li>
				</ol>
				<p class="text-indent"><strong>ข้าพเจ้าผู้สมัคร ได้อ่านเงื่อนไขการสมัครเรียนแล้วและยินยอมให้ กรมพัฒนาธุรกิจการค้าตรวจสอบข้อมูลส่วนตัว และ/หรือข้อมูลอื่น ใดที่ผู้สมัครระบุในการสมัครเรียน ถ้าผู้สมัครตกลงยินยอมผูกพันและปฏิบัติตามข้อตกลงและเงื่อนไขต่างๆ ตามที่ระบุไว้ในข้อตกลง ดังกล่าว รวมทั้งข้อตกลงและเงื่อนไขอื่นๆ ที่ทางกรมพัฒนาธุรกิจการค้าเห็นสมควร แต่ถ้าไม่ตกลงกรุณากด 'ไม่ยอมรับ' เพื่อกลับไป หน้าหลัก</strong></p>
			</div>
			<div class="col-md-12 text-center" style="margin-top: 20px;">
				<label class="radio-inline">
					<input type="radio" name="condition" value="accept">
					ยอมรับเงื่อนไข
				</label>
				<label class="radio-inline">
					<input type="radio" name="condition" value="reject">
					ไม่ยอมรับเงื่อนไข
				</label>
			</div>
			<div class="col-md-12 text-center">
				<button type="submit" name="Submit1" class="btn btn-success btn-sm">ตกลง</button>
			</div>
		</form>
</div>