<div class="header-page parallax-window">
  <div class="container">
    <h1>ความเป็นมาของโครงการ SATS
    <small class="pull-right">
    <ul class="list-inline list-unstyled">
      <li><a href="<?php echo $this->createUrl('/site/index'); ?>">หน้าแรก</a></li> /
      <li><a href="<?php echo $this->createUrl('/about/detail1'); ?>">ความเป็นมาของโครงการ</a></li>
    </ul>
    </small>
    </h1>
  </div>
</div>
<!-- Content -->
<section class="content" id="about-us">
  <div class="container">
    <div class="well">
      <div class="detail">
      	<p>&nbsp;</p>
      	<p><strong>ห้องฝึกปฏิบัติการระบบควบคุมอัตโนมัติ (System Automation Training Simulator: SATS)</strong></p>
      	  	<ol>
      	  		<li>ห้องปฏิบัติการฯ SATS เป็นการนำระบบและอุปกรณ์ต่าง ๆ ภายในสถานีไฟฟ้ามาติดตั้งไว้ภายในห้องปฏิบัติการ อีกทั้งยังถูกออกแบบให้สามารถใช้งานเป็นห้องฝึกอบรมได้ เพื่อให้บุคลากรของการไฟฟ้าส่วนภูมิภาคสามารถใช้งานห้องปฏิบัติการฯ SATS เป็นสถานที่ในการเรียนรู้ด้านการทำงานของระบบและอุปกรณ์ภายในสถานีไฟฟ้าตามมาตรฐานด้านการสื่อสารอย่าง IEC61850 อาทิ ระบบควบคุมอัตโนมัติภายในสถานีไฟฟ้า (Substation Automation System: SAS) อุปกรณ์ควบคุมอัตโนมัติที่ติดตั้งในระบบจำหน่าย (Feeder Automation Unit: FAU) ระบบสื่อสาร (Communication System) และระบบจัดการข้อมูล (Data Management System)</li>    	  	
      	  	</ol>

      	<p>&nbsp;</p>
		<p><strong>ความเป็นมาของโครงการ</strong></p>
			<ol>
				<li>เพื่อให้การพัฒนาและเพิ่มศักยภาพบุคลากรของ กฟภ. มีความสามารถในการดำเนินการวางแผน ออกแบบ จัดทำสเปค (Specification) มาตรฐาน จัดหาวัสดุอุปกรณ์เครื่องมือ ก่อสร้างติดตั้ง ควบคุมสั่งการ และซ่อมแซมบำรุงรักษาและการปฏิบัติงานในศูนย์ควบคุมสั่งการจ่ายไฟ 13 แห่งและสถานีไฟฟ้า 487 แห่ง อุปกรณ์ Feeder Remote Terminal Unit (FRTU) จำนวน 7,542 ชุด รองรับกับการพัฒนาโครงข่ายไฟฟ้าอัจฉริยะในอนาคต กฟภ. จึงได้แบ่งงานพัฒนาห้องปฏิบัติการต่างๆ โดยหนึ่งในห้องปฏิบัติการที่สำคัญ คือ ห้องฝึกปฏิบัติการระบบควบคุมอัตโนมัติ (System Automation Training Simulator: SATS) </li>
				<br>
				<li>การพัฒนาห้องปฏิบัติการระบบควบคุมอัตโนมัตินั้น เกี่ยวข้องกับเทคโนโลยีที่ทันสมัย มีความซับซ้อน และต้องการบุคลากรที่มีความรู้ 
				ความเชี่ยวชาญเฉพาะทางในการออกแบบ คัดเลือกพร้อมจัดหาอุปกรณ์ ติดตั้ง และทดสอบระบบควบคุมอัตโนมัติเพื่อใช้สำหรับการฝึกอบรมที่ได้มาตรฐาน</li>
				<br>
				<li>โดยองค์ประกอบที่สำคัญของห้องปฏิบัติการระบบควบคุมอัตโนมัติ คือ ชุดฝึกจำลองระบบควบคุมอัตโนมัติ ซึ่งจะประกอบด้วยส่วนประกอบหลัก 5 กลุ่ม ดังนี้ </li>
			</ol>
			<ol style="padding-left: 70px;">
				<li>(1)	ระบบควบคุมอัตโนมัติภายในสถานีไฟฟ้า (Substation Automation System: SAS)</li>
				<li>(2)	อุปกรณ์ควบคุมอัตโนมัติที่ติดตั้งในระบบจำหน่าย (Feeder Automation Unit: FAU)</li>
				<li>(3)	ระบบสื่อสาร (Communication System)</li>
				<li>(4)	ระบบจัดการข้อมูล (Data Management System)</li>
				<li>(5)	อุปกรณ์และเครื่องมือสำหรับจำลองและทดสอบสภาวะการทำงานของระบบไฟฟ้า(Smart Mimic Training Simulator)</li>
				
			</ol>
			<ol>
				<li>จากข้อมูลและเหตุผลดังกล่าวข้างต้น กฟภ. จึงได้มีแนวคิดในการพัฒนาห้องปฏิบัติการระบบควบคุมอัตโนมัติ ณ ศูนย์ฝึกปฏิบัติการไฟฟ้าแรงสูงขึ้น สำหรับการพัฒนาบุคลากรให้มีความรู้ ความเข้าใจ และเสริมสร้างทักษะเกี่ยวกับการทำงานของอุปกรณ์ในสถานีไฟฟ้า ตามมาตรฐาน IEC61850 ที่เหมาะสมต่อไป	
				</li>
			</ol>

			<p>&nbsp;</p>
		<p><strong>จุดประสงค์ของโครงการ</strong></p>
		<ol>
			<li>ห้องปฏิบัติการระบบควบคุมอัตโนมัติเใช้สำหรับการฝึกอบรมหลักการทำงานและการประยุกต์ใช้งานอุปกรณ์ระบบควบคุมอัตโนมัติซึ่งมีหน้าที่ในการตรวจสอบและควบคุมอุปกรณ์ไฟฟ้าต่างๆ ทั้งภายในสถานีไฟฟ้าและในระบบจำหน่ายของ กฟภ. เพื่อรองรับโครงข่ายไฟฟ้าอัจฉริยะ (Smart Grid) ในอนาคตโดยห้องปฏิบัติการระบบควบคุมอัตโนมัติจะเป็นศูนย์กลางในการเรียนรู้ และสร้างความเข้าใจเกี่ยวกับอุปกรณ์ระบบควบคุมอัตโนมัติตามหลักวิศวกรรมไฟฟ้าสมัยใหม่เพื่อให้เกิดทักษะในการใช้งาน วิเคราะห์และแก้ไขปัญหา รวมตลอดไปถึงแนวคิดในการจัดทำนวัตกรรมต่างๆ ให้กับพนักงานของ กฟภ. โดยมีเป้าหมายที่จะฝึกอบรมทั้งภาคทฤษฎีและปฏิบัติให้กับ พนักงาน ผู้ปฏิบัติงานของ กฟภ. ครอบคลุมกลุ่ม ช่าง วิศวกร ผู้บริหารระดับต้นและบุคคลภายนอก ดังนี้</li>
		</ol>
		<ol style="padding-left: 70px;">
			<li>•	ใช้เป็นสถานที่เรียนรู้ฝึกอบรมฝึกปฏิบัติการความรู้ด้านระบบป้องกันและควบคุมอัตโนมัติ IEC61850 ในสถานีไฟฟ้าและในระบบจำหน่าย รวมทั้งระบบสื่อสาร ระบบจัดการ Big Data ระบบ Cyber Security มีการบันทึกการเรียนการสอนและบริหารจัดการเป็นระบบ e-Learning</li>
			<li>•	ใช้เป็นสถานที่ทดสอบตรวจรับ ให้การรับรองฟังชั่นตามสเปค ความสามารถทำงานร่วมกับผลิตภัณฑ์อื่นๆ สำหรับขึ้นทะเบียนผู้ขาย (Vender List) ของอุปกรณ์มาตรฐาน IEC61850 และระบบควบคุมอัตโนมัติ</li>
			<li>•	ให้การยืนยันและพิสูจน์การออกแบบเชิงหลักการ (Conceptual Design) ของสถานีไฟฟ้า ระบบควบคุมป้องกันมาตรฐาน IEC61850 ที่เหมาะสมกับรูปแบบสถานีไฟฟ้าอัจฉริยะสำหรับ กฟภ. ในอนาคต</li>
			<li>•	ใช้เป็นศูนย์กลางงานวิจัยและพัฒนา (Research & Development) สำหรับเทคโนโลยี IEC61850 และ สมาร์ทกริด</li>
			<li>•	มีความร่วมมือในการแลกเปลี่ยนเทคโนโลยี ความรู้ประสบการณ์ การให้บริการ และอื่นๆ กับห้องปฏิบัติการฯ SATS ทั้งภายในประเทศและต่างประเทศ</li>
		</ol>

      </div>      
    </div>    
  </div>
</section>