<div class="header-page parallax-window">
  <div class="container">
    <h1>การประยุกต์ใช้งาน
    <small class="pull-right">
    <ul class="list-inline list-unstyled">
      <li><a href="<?php echo $this->createUrl('/site/index'); ?>">หน้าแรก</a></li> /
      <li><a href="<?php echo $this->createUrl('/about/detail4'); ?>">การประยุกต์ใช้งาน</a></li>
    </ul>
    </small>
    </h1>
  </div>
</div>
<!-- Content -->
<section class="content" id="about-us">
  <div class="container">
    <div class="well">
      <div class="detail">
        <p>&nbsp;</p>
        <p><strong>การประยุกต์ใช้งาน</strong></p>
         <p> สำหรับห้องปฏิบัติการฯ SATS นั้นสามารถประยุกต์ใช้งานได้หลายรูปแบบ ดังต่อไปนี้
            <ol>
              <li>• สามารถใช้เป็นสถานที่ทดสอบ ตรวจรับ ให้การรับรองฟังชั่นตามสเปค ความสามารถทำงานร่วมกับผลิตภัณฑ์อื่นๆ สำหรับขึ้นทะเบียนผู้ขาย (Vender List) ของอุปกรณ์มาตรฐาน IEC61850 และระบบควบคุมอัตโนมัติ</li>
              <li>• สามารถใช้ยืนยันและพิสูจน์การออกแบบเชิงหลักการ (Conceptual Design) ของสถานีไฟฟ้าอัจฉริยะที่เหมาะสมสำหรับรูปแบบการใช้งานในอนาคตของ กฟภ.</li>
              <li>• สามารถใช้ยืนยันและพิสูจน์การกำหนดค่าให้อุปกรณ์ป้องกัน ก่อนนำไปใช้งานในสถานีไฟฟ้าจริงของ กฟภ.</li>
              <li>• สามารถใช้ยืนยันและพิสูจน์การกำหนดค่าให้อุปกรณ์เกตเวย์ ในการสื่อสารกับศูนย์สั่งการก่อนนำไปใช้งานในสถานีไฟฟ้าจริงของ กฟภ.</li>
              <li>• สามารถใช้วิเคราะห์การทำงานของรูปแบบการสื่อสารภายในสถานีไฟฟ้าก่อนในไปใช้งานในสถานีไฟฟ้าจริงของ กฟภ</li>
              <li>• สามารถใช้วิเคราะห์การทำงานของอุปกรณ์มาตรฐาน IEC61850 ในกรณีอุปกรณ์เกิดปัญหาในการทำงาน</li>
              <li>• สามารถใช้ทดสอบการใช้งานซอฟต์แวร์สำหรับสถานีไฟฟ้าจากผู้ผลิต</li>
              <li>• สามารถใช้เป็นศูนย์กลางในงานวิจัยและพัฒนา (Research & Development) สำหรับเทคโนโลยี IEC61850 และ สมาร์ทกริด ของ กฟภ.</li>
            </ol>
            </p>
      </div>      
    </div>    
  </div>
</section>